{
    "Boleto Estudiantil Gratuito - Primera vez SUBE:": "Los alumnos que ingresen a primer grado, primer año, quienes hayan extraviado la tarjeta y todos los estudiantes terciarios y universitarios, deberán realizar el trámite por primera vez.\nTenés que ingresar a nuestra web: www.neuquencapital.gov.ar y hacer click en el ícono de trámites web.Si no estás registrado deberás hacerlo.\nIngresá al ícono de“ Boleto Gratuito”, luego“ Boleto Estudiantil” y llenar los campos obligatorios.Deberás contar con tu DNI, constancia de alumno regular emitida por el establecimiento correspondiente con firma y sello, y tarjeta SUBE.Si lo querés hacer de manera presencial podrás realizarlo en la Municipalidad del Centro, Municipalidad del Oeste y ETON de 8 a 17 hs.\nSi tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Boleto Estudiantil Gratuito - Renovación SUBE:": "Si ya tenías el beneficio del Boleto Estudiantil Gratuito, sólo deberás pasar tu tarjeta SUBE por alguna de las terminales(TAS) y el beneficio se renueva automáticamente.\n Para conocer la TAS más cercana ingresa a:\nhttps://www.neuquencapital.gov.ar/actividades/boleto-estudiantil-gratuito/ \nSi tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Boleto Gratuito Esenciales": "Para acceder al beneficio del boleto gratuito para personal esencial, deberás ingresar a nuestra web: www.neuquencapital.gov.ar, y hacer click en el ícono de trámites web. Si no estás registrado deberás hacerlo.\n Ingresá al ícono de“ Boleto Gratuito”, luego al ícono“ Boleto Esenciales Gratuito”, y llenar los campos obligatorios teniendo en cuenta que se puede solicitar adjuntar una imagen del certificado laboral expedido por la institución.También deberá adjuntar una foto del frente de su tarjeta SUBE que debe estar registrada a su nombre en www.argentina.gob.ar/sube.\n Una vez cargada la solicitud, la autoridad de aplicación verificará la autenticidad de la certificación y remitirá un correo electrónico confirmando la recepción de la solicitud ingresada y dentro de las 72 hs se notificará la aprobación, o no, del beneficio.\n Una vez aceptado el beneficio se deberá, como último paso, ingresar la tarjeta SUBE en una TAS(Terminal Automática SUBE) para su validación.\n Para conocer la TAS más cercana ingresa a: \nhttps://www.neuquencapital.gov.ar/actividades/boleto-estudiantil-gratuito/ \nSi tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Débito Automático": "Si querés adherirte al débito automático debés enviar un correo a getributaria@muninqn.gov.ar.Tenés que adjuntar copia o foto de DNI(frente y dorso), comprobante de CBU(el que tira el cajero o el de home banking) o si querés adherirla a una tarjeta de crédito debés enviar foto de frente(NO el dorso).Además, debés informar cuál tributo deseas adherir(número de patente, comercio, retributivo, cementerio, etc) y si la adhesión se realiza de manera mensual o semestral.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Deuda en Legales": "Si tenés deudas en el área de legales, te solicito que por favor envíes un mail a ejecucionescontravencionales@muninqn.gov.ar o al celular(sólo whatsapp) 2995784649.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Solicitud de Tributos": "Si necesitás obtener las boletas de tus tributos municipales, debés ingresar a www.neuquencapital.gov.ar, hacer click en el botón de la impresora en el costado izquierdo.\n Si hacés click en la opción SIN CLAVE, vas a poder descargar las boletas del semestre en curso.\n Elegís el tributo que deseas abonar, ingresa los datos solicitados y trasladá el tilde hacia el final.\n Si querés conocer toda tu situación tributaria debés ingresar a la opción CON CLAVE.Para realizar el usuario y contraseña te solicitamos que nos envíes tu nombre completo, DNI, correo electrónico y teléfono.Luego de 48 hs ud podrás ingresar a nuestra página, hacé click en el ícono de la impresora del costado izquierdo, luego en CON CLAVE.Tu usuario será tu número de DNI y tu contraseña será su número de DNI, luego el sistema te solicitará que lo cambies.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Plan de Pago": "Si necesitás realizar un plan de pagos, te solicito que envíes un correo a facilidades@muninqn.gov.ar.Tenés que ser el titular si o si, y debés adjuntar fotocopia del DNI(frente y dorso, también puede ser una foto), comprobante de CBU(el que tira el cajero o el home banking) o si querés adherirla a una tarjeta de crédito, debés enviar foto del frente(NO del dorso).Además, debés informar cuál tributo deseas hacer en plan de pago(número de patente, comercio, retributivo, cementerio, etc).\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Baja Patente": "Si querés dar de baja la patente, debés enviar un mail a patentes@muninqn.gov.ar detallando nombre, apellido, DNI y patente.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Alta Patente": "Si querés dar de alta tu patente, debés enviar un mail a patentes@muninqn.gov.ar, adjuntando el título del vehículo. \nSi tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Pago Erróneo o Pago Doble": "Si pagaste erróneamente o pagaste doble, te solicito que envíes un mail a acreditaciones@muninqn.gov.ar, con la copia de los comprobantes ya pagados o pagados erróneamente.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Libre Deuda": "Para solicitar el libre deuda de tus impuestos municipales, te solicitamos que por favor envíes un mail a solicitudlibredeuda @muninqn.gov.ar, detallando tu nombre completo, DNI y dominio(en el caso de libre deuda de patentes) o número de nomenclatura o partida(en el caso de libre deuda de retributivos).\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.", 
    "Cumplimiento Fiscal": "Para solicitar comprobante de cumplimiento fiscal, debés enviar un mail a certificadofiscal@muninqn.gov.ar Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Turno de Licencia de Conducir": "Para sacar un turno para renovación o habilitación de tu licencia de conducir, debés registrarte en nuestra web a través del siguiente link: https://weblogin.muninqn.gov.ar/. Luego en el ícono de Licencia de Conducir vas a poder elegir el día, la hora y la delegación que quieras.Si tenés que modificarlo o cancelarlo, lo podrás hacer desde tu mismo usuario.\n Además te dejo nuestro sitio web donde podrás encontrar todos los requisitos según la licencia que desee tramitar https://www.neuquencapital.gov.ar/licencia-de-conducir/ \nSi tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Centros Médicos": "Te cuento que los Centros Médicos habilitados para realizar el Apto Médico son: -SES Neuquén:\n Alderete 1501\n –consultorios Santa Genoveva\n Tel.: 299-5474440\n -SES Neuquén ETON(Terminal de ómnibus)\n Para solicitar turno comunicarse a los números de atención telefónica o ingresar a: www.sesneuquen.com.ar\n Tel.: 299-5474440\n -CENTRO MÉDICO CMIT\n Bouquet Roldán 116\n Tel: 4474371\n -CENTRO MÉDICO SAN AGUSTÍN\n Belgrano y Combate de San Lorenzo\n Tel.4425223 / 4423649 / 4481327\n -CENTRO MÉDICO FAVA\n Fava 545\n Tel: 4428939\n -CONSULTORIOS POLAR\n Tucumán 96\n Tel: 299-156217566\n -CONSULTORIOS GODOY\n Godoy 1056\n Tel: 4469752\n -CONSULTORIOS SANTA MÓNICA\n SALTA 147\n Tel: 4481130 \n-CONSULTORIO SANTA TERESA\n Santa Teresa y Río Mocoretá.\n Tel: 154065100\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Certificado de Legalidad": "Si necesitás realizar el certificado de Legalidad de Licencia de conducir debés acercarte a la Terminal de Ómnnibus al área de Licencia de Conducir.Si no te encontrás en la ciudad de Neuquén debés solicitarlo al mail: licencias@muninqn.gov.ar con copia(foto o escaneo) del DNI y un número de contacto.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Licencia Sin Turnos": "En estos momentos no contamos con turnos disponibles para habilitación y renovación de Licencia de Conducir. \nTe solicitamos que por favor te comuniques la próxima semana al 147 e lunes a lunes de 8 a 20hs.",
    "Centro de Transferencia": "Te comento que tenemos dos centros de transferencia para que puedas depositar tus residuos: Uno queda en Boerr y Tronador y otro en Godoy y Quimey.Los horarios de atención son de lunes a sábado de 9 a 18 hs.\n Recordá que sólo se puede ir con autos particulares, debés respetar la distancia social y respetar las indicaciones del personal municipal.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Juzgado de Faltas N°1": "Si te labraron un acta en los meses de febrero, abril, junio, agosto, octubre o diciembre, debés solicitar un turno al Juzgado de Faltas Nº 1.\n Para sacarlo, debés registrarte en nuestra web a través del siguiente link: https://weblogin.muninqn.gov.ar/.\n Luego en el ícono de \"Turno Juzgado de Faltas Nº 1\", ingresas a solicitar turno, completas con tus datos y vas a poder elegir el día, la hora y el trámite que deseas realizar.\n Si tenés que modificarlo o cancelarlo, lo podrás hacer desde tu mismo usuario.",
    "Juzgado de Faltas N°2": "Si te labraron un acta en los meses de enero, marzo, mayo, julio, septiembre o noviembre, debés solicitar un turno al Juzgado de Faltas Nº 2.\n Para sacarlo, debés registrarte en nuestra web a través del siguiente link: https://weblogin.muninqn.gov.ar/.\n Luego en el ícono de \"Turno Juzgado de Faltas Nº 2\", ingresas a solicitar turno, completas con tus datos y vas a poder elegir el día, la hora y el trámite que deseas realizar.\n Si tenés que modificarlo o cancelarlo, lo podrás hacer desde tu mismo usuario.\n Si necesitás el libre deuda, debés enviar un mensaje de Whatsapp 2995923170.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Loteo Social": "Si necesitas obtener información sobre los loteos sociales, debés comunicarte con el Instituto Municipal de Urbanismo y Hábitat.Te solicito que envíes un mail a consultasimuh@gmail.com\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Certificación Negativa": "Si necesitás la Certificación Negativa de la Subsecretaría de Tierras debés solicitarla por mail a controldocumental@muninqn.gov.ar.\n Debés adjuntar la footocopia de DNI(actualizado), una nota dirigida a la Subsecretaria de Tierras solicitando la certificación con los datos del solicitante y los motivos por los cuales requiere dicho comprobante y la última constancia de emisión del voto.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Mapa Catastral": "Si necesitás una copia de tu mapa catastral, te solicito que por favor envíes un mail a situn@muninqn.gov.ar con el número de la nomenclatura.Si no sabés el número debés enviar la dirección exacta del domicilio(calle, número, lote, manzana, barrio).\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Si Bici": "Te informo que por el momento el servicio de Si Bici se encuentra suspendido. En cuánto se reanude estaremos informándolo.Te pedimos disculpas.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Acarreo de Vehículo": "Si te acarrearon el vehículo por mal estacionamiento, debés dirigirte al municipio de Av. Argentina y Roca e imprimir en la máquina que se encuentra colocada en la entrada, el cupón de pago, abonarlo en las cajas municipales(antes de las 14 hs de lunes a viernes) o en cualquier Rapi Pago / Pago Fácil. Una vez abonado, debés dirigirte al predio de Intendente Carro y San Luis, allí te entregarán el vehículo y la multa que deberás presentar en el Juzgado de Faltas.\n Si al vehículo te lo secuestraron directamente la policía o el municipio(control de alcoholemia positivo, etc) debés esperar el oficio del Juzgado.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Poda": "Si necesitás obtener el permiso de poda o extracción, te solicito que nos envíes por este medio tu nombre completo, DNI, Domicilio(lo más completo posible) y número de contacto.Lo enviaremos al área de Arbolado Urbano para que realicen la inspección y te brinden el permiso.\nUna vez que ya lo tengas, debés comunicarte con algún podador(debe estar registrado en nuestro municipio) para que realice el trabajo.Para obtener el listado de podadores autorizados, ingresando al siguiente enlace: www.neuquencapital.gov.ar, al final de la página está el“ Registro de Podadores Habilitados”(se te descargará un archivo).\nPara que tengas en cuenta: La época de poda comienza el 2 de mayo.La municipalidad no realiza trabajos de poda en domicilios, la poda está a cargo de cada frentista, la municipalidad SÓLO poda los árboles que están en espacios verdes(plazas, boulevares) y la municipalidad no otorga permisos cuando el árbol está dentro del domicilio.\nSi tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Castraciones": "Si necesitás un turno para castraciones, debés ingresar a nuestra página web: www.neuquencapital.gov.ar, hacer click en el ícono \"Trámites Web\", si no está registrado deberás hacerlo.\n Luego tenés que ingresar al ícono“ Pre - Turno Bienestar Animal” y llenar el formulario.\n Una vez completado, en las 72 hs posteriores, un agente de Bienestar Animal se comunicará con vos para darte la fecha y la hora del turno.\n El formulario estará disponible los días martes y se desactivará una vez que se completen los cupos dispuestos para la semana siguiente.\n Solamente aplica para los quirófanos fijos de Parque Industrial / Catriel y Dr.Ramón / Richieri / Godoy y Novella.\n En caso de no poder asistir, debés comunicarte al 2995764402 - 2995928056 - 2995962039.\n IMPORTANTE: Los turnos son gratuitos e intransferibles. Debés concurrir con tu DNI con domicilio en la Ciudad de Neuquén.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Libreta Sanitaria": "Si necesitás tramitar por primera vez la libreta sanitaria debés concurrir de lunes a viernes de 9 a 14 hs, a Islas Malvinas 1850.\n No te olvides de llevar una fotocopia de tu DNI, una foto 4x4, el sellado que emite nuestro municipio pagado.Si necesitás renovarla, sólo debés presentar el sellado pagado.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Baja Licencia Comercial": "Si necesitás solicitar la baja de tu licencia comercial, debés enviar un mail a comercio.bajas@muninqn.gov.ar, no te olvides de describir el Nº de su Licencia Comercial.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Consultas Comercio": "Si necesitás consultar los requisitos para habilitar una licencia comercial, o conocer el estado de tu trámite, te solicito que envíes un mail a informescomercio@muninqn.gov.ar\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Carga de CV": "Te informamos que ahora podés cargar tu CV en nuestra plataforma web, entrando en la página de la Municipalidad de Neuquén: www.neuquencapital.gov.ar, y hacer click en el ícono de trámites web.Si no estás registrado deberás hacerlo.\n Luego ingresá al ícono de“ Carga tu CV”, una vez finalizada la carga formarás parte de nuestra bolsa de trabajo.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Realizar reclamo": "Si necesitás realizar una solicitud o reclamo, te solicito que por favor nos envíes tu nombre completo, correo electrónico, teléfono de contacto y me cuentes brevemente la situación que querés denunciar.\n Si tenés alguna consulta no dudes en comunicarte al 147 de lunes a lunes de 8 a 20 hs.",
    "Saludo Despedida": "¡Gracias por comunicarte con nosotros! para cualquier otra consulta escribinos de lunes a lunes de 8 a 20 hs o dejanos un mensaje y te responderemos a la brevedad."
}